{
  "Sapien":
  {
    "Lore": "<p>A species of ape humans descended from tree-dwellers that were kicked out by more brutish counterparts. With relatively basic anatomies, they have a reputation for surviving through ingenuity, teamwork, and a shrewd willingness to work under those with true power. </p> <p> Sapiens’ success despite their physical lacking has led many to believe they are disgustingly blessed by fate. But their advantages are largely born from having been faithful servants to the God Beasts and other beings for countless years. Although many seek to break their shackles, just as many have learned how to exploit their master’s gifts.</p>",
    "Abilities": "<p><b>Clutch Assistance,</b> Mutator</p> <p>Sapiens have a natural talent for helping others in times of crisis. By spending a Supply or descending once, you give a +5 bonus to an ally’s skill check after it has been rolled.</p> <p>This cannot be used multiple times for the same skill check.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Axe</b></td> <td>Quick, 6 Slashing</td> <td>Finisher, 3d6 Slashing</td></tr> <tr><td><b>Slingshot</b></td> <td>Quick, 4 Bludgeon</td> <td>Finisher, 2d6 Bludgeon</td></tr> <tr><td colspan =3><b>Ranged Trait:</b> Slingshots have a 30 ft range.</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: Dark Master</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>Some Sapiens only survived by submitting to a secretive and taboo being greater than the God Beasts. By choosing this species, you will either secretly deal with your own dark master or deal with the consequences of escaping it and your relatives that still worship it.</p> <p>When you are ready, talk with your Speaker now or in between sessions about this dark being and its worshipers. Work out some basic details (not too much!), then answer: Do you follow the dark being, or are you haunted by it? Once you do, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"Dark Master I,</b> Uncover a dark family secret, then read page R31.\"</p>"
  },
  "Rajahn":
  {
    "Lore": "<p>A species of feline humans with a cursed history, eternally fleeing from a phenomenon known as the Fade. The Fade is rare, but contagious, making all those afflicted vanish over the course of months or days as if they never existed.</p> <p>Rajahn are notoriously difficult to understand. Their mannerisms and customs seem unreasonable with their excessive hygiene and unexpected flashes of cruelty. But those who learn their ways are rewarded with lifelong companions.</p> <p>Rajahn are known for their nomadic origins, cultures that avoided the use of God Beasts altogether. What seems like a random act of the Warrens was more understood and respected by these Rajahn, riding the chaos like waves at sea. Even modern Rajahn sometimes return to this way of life, as one must always be wary of the Fade. To grow one’s roots in a society is a luxury, one that must be tossed aside when portents bode ill.</p>",
    "Abilities": "<p><b>Feline Grace,</b> Mutator</p> <p>Rajahn appear to always succeed when they are in need. You may spend a Supply or descend once to reroll a skill check or reroll the damage dice of an attack. You may choose specific dice to reroll and may reroll your rerolls if you spend more Supplies (not descent).</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Claws</b></td> <td>Quick, 6 Slashing</td> <td>Finisher, 3d6 Slashing</td></tr> <tr><td><b>Fangs</b></td> <td>Quick, 6 Piercing</td> <td>Finisher, 3d6 Piercing</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: The Fade</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>Many Rajahn suffer from a mysterious disappearing sickness. It is contagious only with Rajahn, and is characterized by Rajahni bodies revealing patches of muscle, bone, and intestine. By choosing this species, you, or a Rajahn close to you, are already infected. If the Revelation Seed progresses, the Fade, or the source of it, will play some role in your campaign’s ultimate mystery.</p> <p>When you are ready, talk with your Speaker now or in between sessions about who is infected with the Fade and why their infection is uniquely terrible. You commit the ultimate taboo by helping them (or yourself) hide the symptoms, so answer: Have you been caught? If you have, what are the consequences you are currently dealing with? If not, what do you sacrifice to stay hidden? Once you answer, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"The Fade I,</b> Find out about the person who caused the infection of the Afflicted, then read page R13.\"</p>"
  },
  "Drak'an":
  {
    "Lore": "<p>A species of reptilian humans descended from clans of genetic experimenters that crippled their own bloodlines. Although their physical bodies are weak, their minds are sharp, and some remnants of the ancient experimentation remain.</p> <p>Drak’an like to chat, growing bored if their minds are not sufficiently stimulated. They try to think the topics they discuss are relentlessly deep, never acknowledging it is mostly jabber.</p> <p>Modern Drak’an reward cleverness and elegance, prizing one’s mind over any physical form. Their homes are immaculate and accepting, embracing diverse travelers and the less fortunate with care. They are, however, fixated on systems and rules. A heaven for some, and hell for many.</p> <p>Cities with their culture often dwell among the flows of waterfalls and riverbeds, utilizing their relationship with sentient water to power complex technology.</p>",
    "Abilities": "<p><b>Chaotic Innards,</b> Mutator</p> <p>Your innards churn with the energies of the Black Blood. During a skill check, you may spend a Supply or descend once to retch this churning fluid on an item or yourself. This temporarily alters the drenched matter in bizarre ways, allowing you to flip a dice result to its opposite side. This can also be done to allies within 30 ft.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Spike</b></td> <td>Quick, 6 Piercing</td> <td>Finisher, 3d6 Piercing</td></tr> <tr><td><b>Spikebow</b></td> <td>Quick, 6 Piercing</td> <td>Finisher, 3d6 Piercing</td></tr> <tr><td colspan =3><b>Ranged Trait:</b> Spikebows have a 30 ft range.</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: Black Blood Hunters</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>The maladies of the Black Blood are deepening. By choosing this mystery, you and Drak’an members of your community are being hunted by strange creatures and masked hunters. That, and your people are suffering from inexplicable changes. These happenings will be related to your campaign’s ultimate mystery.</p> <p>When you are ready, talk with your Speaker now or in between sessions about what changes are happening to your people, why they are negative, and whether or not these changes are also happening to you. Then answer: Why are your people excited by these changes? Is it rational? Once you answer, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"Hunters of Black I,</b> Discover why the hunters are hunting you or who employs them, then read page R32.\"</p>"
  },
  "Drak'ul":
  {
    "Lore": "<p>A species of reptilian humans descended from the ancient lizard clans of Drak. Drak’ul societies are excessively strict and isolated, often dwelling in fortified mountain hollows and peaks. Many outcast Drak’ul flee their homes for more diverse Sanctuaries, leaving most human species unaware of the deeper truths of Drak’ul society. These outcast Drak’ul have a habit of spitting harsh words with few thoughts left unspoken, but there is rarely ill intent.  They love brevity and truth, something often lacking in those who too closely observe social mores.</p> <p>Drak’ul societies focused on refining Drak’ul bodies and rejecting their mental aspirations. This was not out of ignorance, but out of fear. Every Drak’ul is plagued from birth with visions of a dreadful future. This foresight is ripped out through the Primordial Communion at a young age, and the experience leaves them never wishing for deeper knowledge again.</p>",
    "Abilities": "<p><b>Excessive Success,</b> Mutator</p> <p>Simply succeeding is not enough for a Drak’ul. You may descend once to make an already successful skill check critically explode. If you roll below your Occult Power, you may change the number to your Occult Power.</p> <p>If the check had already exploded, you add an extra explosion die instead. You may use this multiple times on the same skill check by spending Supplies.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Talons</b></td> <td>Quick, 6 Slashing</td> <td>Finisher, 3d6 Slashing</td></tr> <tr><td><b>Razortail</b></td> <td>Quick, 6 Piercing</td> <td>Finisher, 3d6 Piercing</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: Fragments of Prophecy</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>Despite your people’s efforts to prevent them, you experience imperfect visions of impossible futures that nonetheless come to pass. Sometimes, they may be prevented. These happenings will be related to your campaign’s ultimate mystery.</p> <p>When you are ready, talk with your Speaker now or in between sessions about what symbol or person is repeated in these visions (you do not need to talk about the specifics within the visions, leaving things open can be useful). Then answer: These visions were supposedly removed through the Primordial Communion, what taboo thing did you do that might have allowed them to stay? Once you answer, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"Fragments of Prophecy I,</b> Discover the meaning of, or encounter, the prophesized symbol or person, then read page R33.\"</p>"
  },
  "Oracca":
  {
    "Lore": "<p>A species of stone humans thought to be descended from gem-eating worms or the very rocks themselves. Oracca are creatures that reproduce through cloning, a process that leaves newborns many memories of their past lives. To be an Oracca is to search for an individual identity in a world where entire villages have memories of once being the same person.</p> <p>Oracca are a paradox, taking pride in what uniqueness they carve out of their personalities, despite their genetics being fundamentally the same. When judging a species, it can be useful to depict the most common traits and generalize a people, but it is the Oracca that remind us how different the individual can be.</p>",
    "Abilities": "<p><b>Chaotic Gemstones,</b> Triggered</p> <p>When you suffer damage, you may descend once to convert the elemental properties of your gemstones, halving the total damage. Useless against true damage.</p> <p><b>Immortal,</b> Triggered</p> <p>When you would die, you instead hatch an identical clone of yourself. This new you lost some memories of its previous life (talk with your Speaker). You have full blood but no willpower.</p> <p>But with birth comes a need to feed. You will need to spend 3 Supplies before you can perform any action.</p> <p>If you are ever in what is known as Bottomless Chaos, this ability malfunctions. You will die normally, hatching a fetus of malformed stone and flesh instead.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Gem Slam</b></td> <td>Quick, 6 Bludgeon</td> <td>Finisher, 3d6 Bludgeon</td></tr> <tr><td><b>Shardlasher</b></td> <td>Quick, 4 Slashing</td> <td>Finisher, 2d6 Slashing</td></tr> <tr><td colspan =3><b>Ranged Trait:</b> Shardlashers have a 30 ft range.</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: Lost Identity</b></p> <p>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>You are recovering lost memories of a previous self. You are unsure of the self’s true nature, though they were undoubtedly secretive and ambitious. By choosing this species, your lost identity, and the people affected by it, will now play some role in your campaign’s ultimate mystery.</p> <p>When you are ready, talk with your Speaker now or in between sessions about what few memories you have of this identity’s personality, then answer: are you repulsed by this identity, or do you feel drawn to it? Once you answer, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"Lost Identity I,</b> Find a remnant of your lost identity’s actions, then read page R17.\"</p>"
  },
  "Luminoth":
  {
    "Lore": "<p>A species of moth people born from the dreams of an entity known as the Crawling Moon. With a nonexistent cultural history, the Luminoth are relentlessly curious about the world and themselves. Even they don’t understand the nature of their bodies and the dreamblood flowing through them. They are a cross between the real and unreal, resulting in a people that have difficulty separating truth from imagination.</p><p>Luminoth reproduce with alarming speed, spreading and creating societies with ridiculous, experimental structures. These often fail within the harsh climate of the Warrens, leaving many Luminoth to die as new groups splinter and continue to experiment. This suggests potential for rapid evolution, but currently most successful Luminoth integrate with established human societies, adapting to human culture and practices while restraining their own radical instincts.</p>",
    "Abilities": "<div class=\"center\"><p><b>Secret Species</b></p> <p>This species is unusual. It hides deeper secrets that<br> may take work to uncover.</p></div> <p><b>Edge of Humanity,</b> ???</p> <p>You may copy another species ability from your fellow hunters, paying the cost twice. Whether this is you injecting your energy into them or you siphoning their potential is best not to be thought about. Not all Revelations are positive.</p> <p>Remove this when you gain your own species ability.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Resonate</b></td> <td>Quick, 4 Bludgeon</td> <td>Finisher, 2d6 Bludgeon</td></tr> <tr><td colspan =3><b>Ranged Trait:</b> Resonate has a 30 ft range.</td></tr> <tr><td><b>Moon Gaze</b></td> <td>Quick, 4 Piercing</td> <td>Finisher, 2d6 Piercing</td></tr> <tr><td colspan =3><b>Ranged Trait:</b> Moongaze has a 30 ft range.</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: Crawling Purpose</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>Most Luminoth are not humans. Your hunter somehow is. This has disconnected you from the light of your creator, but your nature will grow the connection again. Fulfilling this Revelation Seed will unlock your Species’ true abilities.</p> <p>All Luminoth, including you, have a Dark Curiosity. This is a curiosity that can be horrific or rather mundane, but is something you are willing to do anything to satisfy. When you are ready, talk with your Speaker now or in between sessions about what your Dark Curiosity is. Then answer: What unspeakable act have you committed to satisfy your curiosity? Once you answer, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"Crawling Purpose I,</b> Discover a person who was greatly harmed by your Dark Curiosity, then read page XXX.\"</p>"
  },
  "Sareesh":
  {
    "Lore": "<p>A species of fish people attuned to the liquid will of water and fluids, allowing limited shapeshifting. But despite their fluid nature, Sareesh rigidly define their place within society based on physical characteristics.</p> <p>You play as exiled “human” Sareesh who seek their own traditions. But despite their exile, they often still hold radical viewpoints with black and white thinking. It is difficult to break generations of cultural indoctrination.</p> <p>The Sareesh refused ensnarement by the Elder Deities, and thus rejected their place within humanity. But in their search for independence, they unwisely made a pact with an eldritch being, devouring its body so that it may live on forever within the blood of Sareesh. The very same personalities that instigated the Elder rebellion fell victim to their racial pride, dooming the Sareesh to joyfully worship the xenophobic whispers within their brains.</p>",
    "Abilities": "<div class=\"center\"><p><b>Secret Species</b></p> <p>This species is unusual. It hides deeper secrets that<br> may take work to uncover.</p></div> <p><b>Sculpted Liquid,</b> Triggered</p> <p>Sareesh can rearrange the liquid within their bodies to shapeshift. For now, that means you can regenerate severed body parts. All Sareesh regenerate severed body parts when they rest or, if they spend a Supply when the severing occurs, graft an item to their body as a makeshift replacement until they rest.</p> <p><b>Occult Infestation,</b> Mutator</p> <p>The Sareesh long ago infused their blood with eldritch flesh, and the remnants of this blood pact can be exploited by Sareesh hunters. When mutating a cursed number, sever one of your body parts to double the amount of explosion dice. Severing a body part prevents you from using it. Eligible body parts are: Leg, Arm, and Head. Severing your head will not kill you if you regenerate with Supplies.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Spinesword</b></td> <td>Quick, 6 Slashing</td> <td>Finisher, 3d6 Slashing</td></tr> <tr><td><b>Skullclub</b></td> <td>Quick, 6 Bludgeon</td> <td>Finisher, 3d6 Bludgeon</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: Original Sin</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>Most Sareesh are not humans. Your hunter somehow is. With the taboo act of becoming human, you have lost pieces of yourself, but it was worth it to escape.</p> <p>When you are ready, talk with your Speaker now or in between sessions about why you hate your people and what they’ve done to you. Then answer: How did you escape your society? Once you answer, add the following to your Known Revelation Goals and the Speaker’s campaign sheet:</p> <p><b>\"Original Sin I,</b> Discover the REAL reason you were able to escape your society, then read page XXX.\"</p>"
  },
  "Beastborn":
  {
    "Lore": "<p>The Beastborn are not a singular species, but the result of numerous long-dead human civilizations being resurrected as beasts by a transformative curse. Rare few Beastborn reproduce normally, instead most newborn beasts are still created through the curse’s resurrection.</p> <p>The Primal Curse that gave them their bestial appearance is still flowing strong, only controlled by masks made from the skulls of their relatives. Beastborn often struggle with the curse’s supernatural pull and with living in a modern world vastly foreign to their original cultures.</p> <p>Beastborn society is a melting pot of styles due to them originating from countless different civilizations, creating an endless feeling of culture shock. As natural ingroups form amongst the confused populace, infighting is not uncommon, leading many other human species to harbor a distaste for their kind. However, this distaste ends for the shamans and craftsmen of the Ivory Masks. Stories born of both respect and fear tell of the pain they must endure to uphold the masks’ power.</p>",
    "Abilities": "<div class=\"center\"><p><b>Secret Species</b></p> <p>This species is unusual. It hides deeper secrets that<br> may take work to uncover.</p></div> <p><b>Ivory Mask,</b> Free Action</p> <p>All beastborn wear a mask of bone that restrains the feral urges of the primal curse. You may remove the mask as a free action to unleash your body’s Primal Form. While in your Primal Form you can descend an unlimited number of times (without marking the descent track) and you cannot speak. You must put on the mask back on before the end of the round, or you will give in to the Primal Curse forever and be lost.</p> <p>Putting your mask back on is extremely straining, requiring you or an adjacent ally to descend thrice.</p>",
    "Weapons": "<p><b>Starting Weapons</b></p> <p><i>Weapons have a Quick Attack and a Finisher Attack. They are explained more during Boss Combat.</i></p> <table class=\"full-width\"><tr><td><b>Teeth</b></td> <td>Quick, 6 Piercing</td> <td>Finisher, 3d6 Piercing</td></tr> <tr><td><b>Bonemerang</b></td> <td>Quick, 4 Slashing</td> <td>Finisher, 2d6 Slashing</td></tr> <tr><td colspan =3><b>Ranged Trait:</b> Bonemerangs have a 30 ft range.</td></tr></table>",
    "Revelation Seed": "<p><b>Revelation Seed: The Leash is Pulled</b></p> <p><i>Revelation Seeds are story paths that will reveal more about your hunter’s history and purpose. The more you reveal, the more you and your Speaker will work together to tie your hunter into your campaign’s ultimate mystery, which may also give them new abilities. Hunters of the same species may progress together.</i></p> <p>The Shamans of the Ivory Masks are deeply respected, rumors of their sacrifices pervade any conversation about the Beastborn. But something doesn’t feel right. Your mask is somehow wrong.</p> <p>When you are ready, talk with your Speaker now or in between sessions about what your Shamans sacrifice to keep the power of the Ivory Masks intact. Then answer: What unusual urge do you resist on a daily basis?</p> <p><b>\"The Leash is Pulled I,</b> Discover whose face you are wearing as your mask and why that is terrible, then read page XXX.\"</p>"
  }
}